afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHHwYJKoZIhvcNAQcCoIIHEDCCBwwCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjQyNzcyMzI0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMi0wMS0yMVQxMTozNzo0NC0wMjowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjItMDEtMjFUMTE6Mzk6NDQtMDI6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNsMIIDaDCCAlCgAwIBAgIISlILp5RFfJgwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yMTAyMjcxMTQ5MTZaFw0yMzAyMjcxMTQ5MTZaMFMx
ETAPBgNVBAMMCHNlcnZpZG9yMRkwFwYDVQQFExBDVUlUIDMwNzA5NzE2MDA2MRYw
FAYDVQQKDA1mcmVub3NvZXN0ZXNhMQswCQYDVQQGEwJhcjCCASIwDQYJKoZIhvcN
AQEBBQADggEPADCCAQoCggEBAM4fXnR3r5d2VJuu3Jd4tDOXV35t1340GgPa9tXM
Bvb/nP78m8foz8oo9R3hP7IEaeYXjqsxeoPjLo9VV50CJFuFMbFabJhWKIhfPJLI
GDzj/oaOYyNOIygGQLI6zeXZlivjHP3aeJhEb+5QabusZgP4+PE/EEoTRZFlHkZh
4uOGM2HMszJT51zF2FVtDAQngB31byqNZnO3FCNCoHZvs6P5FtVF6mgbClsZLBfO
j1QDkaFMH9dz8/jZY/9CpwqADf0e1d6Ag8f1FzPlCrfwyXBKbI9Uo0DnUlsSHD7c
nSOSg3vT+j6PBXpHkDalNUMkpK6HYIILWgc9V+aCosEVWW0CAwEAAaNgMF4wDAYD
VR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF40KAsFDr9jAdBgNV
HQ4EFgQUB39GtqusO6IqawTCIKpaHIdiJj8wDgYDVR0PAQH/BAQDAgXgMA0GCSqG
SIb3DQEBDQUAA4IBAQACHVWrtoraWVHzy4jhroUGOpvA32k6piEHJryTk6PRTGcJ
KRe7UZCpn5CCNFE/HiJjeVjwi54xN16x9U8NuepS1wpcp3xyZTx1EBXVLQ29/cJN
z2QvTlcQPLpvKhIYOFJy36ELJ0f79nCVUsFKjyTnQjYbTXdP5G8xT1BuAtW2m16X
09BOn9PJZb7DvtR/MQcwr0+OapZeYg+4DerYB2dlwT/PfBEKAjKqi6OHc4MksnGq
zYqchVyzjh5nfPylApRba8faFAhlJnhBCmGKIOJS+F4dqSyVC+eAoJehy/pyPwqt
8AcMx8NHg0XIWQj9dISUgbxFr3XSwtdOf/7Pgr9oMYICUTCCAk0CAQEwPzAzMRUw
EwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFS
AghKUgunlEV8mDANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZI
hvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yMjAxMjExMzM4NDRaMC8GCSqGSIb3DQEJ
BDEiBCDMr0vWH27e66lGRLZWjMWDphW/R3BqIkZDOnM4qAUKtTB5BgkqhkiG9w0B
CQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoG
CCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMC
BzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQDG1SK+v7RJFA8acu6f
9KwdUMt++hi3eOmQQpJXOlW3lYMjn6UfyzOaPMW0iGLwCUUVJcCHGvPu1CUupHUV
R8pO0MCNPGVx9pv24ZPv46Ca7CpXZR6LbA8pbz5gP6EgBA6dO76a95HLSSjOyRHm
E94CTP2kSW6saTuq5bXjXgnXeV7p47TIeBZz7JgR9wQtpQ8R+VA9+6HYSZmAJMGK
wTwZ0WrnTfn8SQ8KoxZ01S7JSpZBZiVvdhyTTigDMSLjGxIgYmMyOQeKC3vutNQN
CeQovGiUjS/pmO4+xf4EABVlgkuX13ek1G6YNQwYpbmBFOi8zbjFYJufzCKkIJ5f
m64Z

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
